var type1={
    big:[
        {title:"2019华美艺术面雕学术研讨会正式启幕",desc:"整形的治疗范围主要是皮肤、肌肉及骨骼等创伤、疾病、先天性或后天性组织或器官的缺陷与畸形。治疗包括修复与再造两个内容。以手术方法进行自体的各种组织移植，也可采用异体、异种组织或组织代用品来修复各种原因所造成的组织缺损或畸形，以改善或恢复生理功能和外貌。整形的治疗范围主要是皮肤、肌肉及骨骼等创伤、疾病、先天性或后天性组织或器官的缺陷与畸形。治疗包括修复与再造两个内容。以手术方法进行自体的各种组织移植，也可采用异体、异种组织或组织代用品来修复各种原因所造成的组织缺损或畸形，以改善或恢复生理功能和外貌。"},
        {title:"2019华美艺术面雕学术研讨会正式启幕",desc:"整形的治疗范围主要是皮肤、肌肉及骨骼等创伤、疾病、先天性或后天性组织或器官的缺陷与畸形。治疗包括修复与再造两个内容。以手术方法进行自体的各种组织移植，也可采用异体、异种组织或组织代用品来修复各种原因所造成的组织缺损或畸形，以改善或恢复生理功能和外貌。整形的治疗范围主要是皮肤、肌肉及骨骼等创伤、疾病、先天性或后天性组织或器官的缺陷与畸形。治疗包括修复与再造两个内容。以手术方法进行自体的各种组织移植，也可采用异体、异种组织或组织代用品来修复各种原因所造成的组织缺损或畸形，以改善或恢复生理功能和外貌。"}
    ],
    small:[
        {title:""}
    ]
}
exports.data = {type1};
