var type2=[
    {src:"./image/type2-img1.jpg",title:"高起点建设综合保税区",desc:"2018年10月国务院正式批复涪陵综保区，综保区规划面积2.7平方公里，共分两期建设，其中一期规划建设面积1.82平方公里，预计总投资32亿元。当前涪陵正加速推进硬件建设、招商引资等相关工作，预计今年9月正式封关运行。"},
    {src:"./image/type2-img2.jpg",title:"高起点建设综合保税区",desc:"2018年10月国务院正式批复涪陵综保区，综保区规划面积2.7平方公里，共分两期建设，其中一期规划建设面积1.82平方公里，预计总投资32亿元。当前涪陵正加速推进硬件建设、招商引资等相关工作，预计今年9月正式封关运行。"},
    {src:"./image/type2-img3.jpg",title:"高起点建设综合保税区",desc:"2018年10月国务院正式批复涪陵综保区，综保区规划面积2.7平方公里，共分两期建设，其中一期规划建设面积1.82平方公里，预计总投资32亿元。当前涪陵正加速推进硬件建设、招商引资等相关工作，预计今年9月正式封关运行。"}
]

var type5=[
    {src:"./image/type5-icon1.png",title:"“铁路水”多式联运",desc:"重庆涪陵综合保税区地处“一带一路”和长江经济带的联结点上，紧邻长江黄金水道，与重庆枢纽港龙头港隔江相望，周边有“三高三铁”（即渝涪高速、沪渝高速复线、重庆外环高速，沪蓉高铁、渝怀铁路、涪南铁路）的物流通道。未来，“两江新区—涪陵龙头港快速道路”将把重庆涪陵综合保税区与江北国际机场的距离缩短至70公里。"},
    {src:"./image/type5-icon2.png",title:"千亿级园区产业集聚",desc:"重庆涪陵综合保税区位于重庆涪陵高新技术产业开发区。重庆涪陵高新技术产业开发区是一个千亿级园区，已形成食品医药、新材料、装备制造、电子信息四大支柱产业，已集聚企业近200家，2018年预计实现规模以上工业产值877亿元，有进出口业务企业23家，进出口总额约占涪陵区50%份额。"},
    {src:"./image/type5-icon3.png",title:"低成本快速通关口岸",desc:"涪陵设有完善的海关机构，重庆海关涪陵办事处是除主城之外仅有的3家海关办事机构之一，涪陵综保区将探索实施“项目专员制”“服务保姆制”“单一窗口”审批、线上审批等，实现7×24小时为企业办理快速通关手续，通过缩短报关审批等时间，打造低成本快速通关口岸。"},
    {src:"./image/type5-icon4.png",title:"多重优惠政策叠加",desc:"重庆涪陵综合保税区属于海关特殊监管区域，既可以享受全国统一的对外贸易、外汇管理等政策，又可以享受重庆市产业引导股权基金、研发经费补助等政策，还可以享受涪陵区研发技改、品牌建设、挂牌上市、人才引进、要素交易等系列政策。"}
]

var type6=[
    {src:"./image/1.jpg",title:"全息投影"},
    {src:"./image/2.jpg",title:"816地下核工程"},
    {src:"./image/3.jpg",title:"VR互动"},
    {src:"./image/4.jpg",title:"“涪陵造”汽车"},
    {src:"./image/5.jpg",title:"涪陵榨菜"},
    {src:"./image/6.jpg",title:"船舶模型"},
    {src:"./image/7.jpg",title:"手工编织"},
    {src:"./image/8.jpg",title:"文创产品"}
]
exports.data = {type2,type5,type6};
